Repository: common-repository/re-phone-cta
Catalog: languages/*.po
Languages: vi

source: Item Archives
vi: Mục lưu trữ

source: All Items
vi: Tất cả các mục

source: Add New Item
vi: Thêm mới

source: Add New
vi: Thêm mới

source: New Item
vi: Thêm mới

source: Edit Item
vi: Chỉnh sửa mục

source: Update Item
vi: Cập nhật

source: View Item
vi: Xem

source: Search Item
vi: Tìm kiếm

source: Not found
vi: Không tìm thấy

source: Not found in Trash
vi: Không tìm thấy trong thùng rác

source: Featured Image
vi: Tải ảnh lên

source: Set featured image
vi: Chọn hình ảnh

source: Remove featured image
vi: Xoá ảnh đại diện

source: Use as featured image
vi: Sử dụng làm ảnh đại diện

source: Insert into item
vi: Chèn

source: Uploaded to this item
vi: Tải lên

source: Items list
vi: Danh sách

source: Filter items list
vi: Danh sách lọc

source: Title
vi: Tiêu đề

source: Shortcode
vi: Mã

source: Date
vi: Ngày

source: CTA setting
vi: CTA Thiết lập

source: Phone number
vi: Số điện thoại

source: Image
vi: Ảnh/Icon

source: Upload Image
vi: Tải ảnh lên

source: Color
vi: Màu nền

source: Text color
vi: Màu chữ

source: Font family
vi: Font chữ

source: Select a font
vi: Chọn font

source: Position
vi: Vị trí

source: Top Left
vi: Trên | Trái

source: Top Center
vi: Trên | Giữa

source: Top Right
vi: Trên | Phải

source: Center Left
vi: Giữa | Trái

source: Center Right
vi: Giữa | Phải

source: Bottom Left
vi: Dưới | Trái

source: Bottom Center
vi: Dưới | Giữa

source: Bottom Right
vi: Dưới | Phải

source: Copy shortcode to view
vi: Sao chép mã để hiển thị

source: Copy
vi: Sao chép

source: Publish to view shortcode
vi: Xuất bản để xem shortcode

source: Select image
vi: Chọn hình ảnh

source: Select
vi: Chọn hình ảnh
